Repository: yeager/swedish-tm
Catalog: reviewed/catalogs/gitlab.tmx
Source language: en
Languages: sv

source: AiPowered|Accomplish specific tasks and get answers to complex questions.
sv: AI-funktioner|Utför specifika uppgifter och få svar på komplexa frågor.

source: AiPowered|Admin locked
sv: AiPowered|Låst av administratören

source: AiPowered|All Unix sockets are allowed for GitLab Duo Agent Platform operations.
sv: AI-funktioner|Alla Unix-socketar är tillåtna för GitLab Duo Agent Platforms åtgärder.

source: AiPowered|Allow GitLab Duo agents to execute flows for the instance. %{linkStart}What are flows%{linkEnd}?
sv: AiPowered|Tillåt GitLab Duo-agenter att köra flöden för instansen. %{linkStart}Vad är flöden%{linkEnd}?

source: AiPowered|Allow GitLab Duo agents to execute flows in this group and its subgroups and projects. %{linkStart}What are flows%{linkEnd}?
sv: AiPowered|Tillåt GitLab Duo-agenter att köra flöden i den här gruppen och dess undergrupper och projekt. %{linkStart}Vad är flöden%{linkEnd}?

source: AiPowered|Allow GitLab Duo agents to execute foundational flows for the instance.
sv: AI-funktioner|Tillåt GitLab Duo-agenter att köra grundläggande flöden för instansen.

source: AiPowered|Allow GitLab Duo agents to execute foundational flows in this group and its subgroups and projects.
sv: AI-funktioner|Tillåt GitLab Duo-agenter att köra grundläggande flöden i den här gruppen samt dess undergrupper och projekt.

source: AiPowered|Allow GitLab to collect prompts, AI responses, and metadata from user interactions with GitLab Duo. This data helps improve service quality and is not used to train models.
sv: AI-funktioner|Tillåt GitLab att samla in prompter, AI-svar och metadata från användarinteraktioner med GitLab Duo. Dessa data bidrar till bättre tjänstekvalitet och används inte för att träna modeller.

source: AiPowered|Allow all Unix sockets
sv: AI-funktioner|Tillåt alla Unix-socketar

source: AiPowered|Allow custom agents
sv: AI-funktioner|Tillåt anpassade agenter

source: AiPowered|Allow custom flows
sv: AI-funktioner|Tillåt anpassade flöden

source: AiPowered|Allow developers in this instance to use GitLab Duo CLI. Duo CLI is billed as consumption against this instance.
sv: AI-funktioner|Tillåt utvecklare i den här instansen att använda GitLab Duo CLI. Duo CLI faktureras som förbrukning för den här instansen.

source: AiPowered|Allow external agents
sv: AI-funktioner|Tillåt externa agenter

source: AiPowered|Allow projects to extend network sandbox settings
sv: AI-funktioner|Tillåt projekt att utöka sandlådans nätverksinställningar

source: AiPowered|Allow users to approve tools for a session in the IDE and CLI.
sv: AI-funktioner|Tillåt användare att godkänna verktyg för en session i IDE:n och CLI:t.

source: AiPowered|Allow users without a GitLab Duo Pro or Enterprise seat to access GitLab Duo Agent Platform features. %{linkStart}Which features are included%{linkEnd}?
sv: AiPowered|Tillåt användare utan GitLab Duo Pro- eller Enterprise-plats att få åtkomst till funktioner i GitLab Duo Agent Platform. %{linkStart}Vilka funktioner ingår%{linkEnd}?

source: AiPowered|Allowlist
sv: AiPowered|Tillåtelselista

source: AiPowered|Amazon Q Setup
sv: AiPowered|Konfiguration av Amazon Q

source: AiPowered|An error occurred while loading GitLab Duo settings. Please try again.
sv: AI-funktioner|Ett fel uppstod när GitLab Duo-inställningarna lästes in. Försök igen.

source: AiPowered|An error occurred while loading the group list.
sv: AI-funktioner|Ett fel uppstod när grupplistan lästes in.

source: AiPowered|An error occurred while resetting the availability.
sv: AI-funktioner|Ett fel uppstod när tillgängligheten återställdes.

source: AiPowered|An error occurred while updating the availability.
sv: AI-funktioner|Ett fel uppstod när tillgängligheten uppdaterades.

source: AiPowered|An error occurred. Please try again.
sv: AI-funktioner|Ett fel uppstod. Försök igen.

source: AiPowered|Assign models to AI-native features.
sv: AI-funktioner|Tilldela modeller till AI-baserade funktioner.

source: AiPowered|Assign seats
sv: AiPowered|Tilldela platser

source: AiPowered|Assign self-hosted models to specific AI-native features.
sv: AI-funktioner|Tilldela självhostade modeller till specifika AI-baserade funktioner.

source: AiPowered|Assign self-hosted or cloud-connected models to use with specific AI-native features.
sv: AI-funktioner|Tilldela självhostade eller molnanslutna modeller för användning med specifika AI-baserade funktioner.

source: AiPowered|Automatic Code Reviews
sv: AI-funktioner|Automatiska kodgranskningar

source: AiPowered|Buy Credits
sv: AiPowered|Köp krediter

source: AiPowered|Buy GitLab Credits
sv: AI-funktioner|Köp GitLab-krediter

source: AiPowered|Buy monthly credits for AI capabilities, additional compute, and GitLab add-ons. Credits from $%{minPrice}, with volume discounts.
sv: AiPowered|Köp månadskrediter för AI-funktioner, ytterligare beräkningskapacitet och GitLab-tillägg. Krediter från $%{minPrice}, med volymrabatter.

source: AiPowered|Buy monthly credits for AI capabilities, additional compute, and GitLab add-ons. Credits from $1, with volume discounts.
sv: AI-funktioner|Köp månatliga krediter för AI-funktioner, ytterligare beräkningskapacitet och GitLab-tillägg. Krediter från 1 USD, med mängdrabatter.

source: AiPowered|By turning on these features, you accept the %{linkStart}GitLab Testing Agreement%{linkEnd}.
sv: AiPowered|Genom att aktivera dessa funktioner accepterar du %{linkStart}GitLabs testavtal%{linkEnd}.

source: AiPowered|Cannot update: %{path} is admin-locked. Clear the lock on the ancestor first.
sv: AiPowered|Det går inte att uppdatera: %{path} är låst av administratören. Ta först bort låset på överordnad resurs.

source: AiPowered|Capture detailed information about AI-related activities and requests.
sv: AI-funktioner|Samla in detaljerad information om AI-relaterade aktiviteter och begäranden.

source: AiPowered|Cascading
sv: AiPowered|Kaskadvis

source: AiPowered|Change governance
sv: AI-funktioner|Ändra styrning

source: AiPowered|Chat conversations expire:
sv: AI-funktioner|Chattkonversationer upphör att gälla:

source: AiPowered|Configure AI-native GitLab Duo features. %{linkStart}Which features%{linkEnd}?
sv: AiPowered|Konfigurera AI-anpassade funktioner i GitLab Duo. %{linkStart}Vilka funktioner%{linkEnd}?

source: AiPowered|Configure GitLab Duo Self-Hosted
sv: AI-funktioner|Konfigurera GitLab Duo Self-Hosted

source: AiPowered|Configure self-hosted models
sv: AI-funktioner|Konfigurera självhostade modeller

source: AiPowered|Configure the URLs your GitLab instance uses to connect to AI services.
sv: AI-funktioner|Konfigurera de URL:er som GitLab-instansen använder för att ansluta till AI-tjänster.

source: AiPowered|Control AI access to your data or external networks.
sv: AI-funktioner|Styr AI:s åtkomst till dina data eller externa nätverk.

source: AiPowered|Control how your AI-powered features are used.
sv: AI-funktioner|Styr hur AI-baserade funktioner används.

source: AiPowered|Control whether GitLab Duo is available for the instance.
sv: AI-funktioner|Styr om GitLab Duo är tillgängligt för instansen.

source: AiPowered|Control whether GitLab Duo is available for this group.
sv: AI-funktioner|Styr om GitLab Duo är tillgängligt för den här gruppen.

source: AiPowered|Control whether users can approve tools for a session in the IDE and CLI.
sv: AI-funktioner|Styr om användare kan godkänna verktyg för en session i IDE:n och CLI:t.

source: AiPowered|Control which external network resources the GitLab Duo Agent Platform can access.
sv: AI-funktioner|Styr vilka externa nätverksresurser GitLab Duo Agent Platform kan komma åt.

source: AiPowered|Control who can access AI-native features executed with or without CI/CD pipelines.
sv: AI-funktioner|Styr vem som kan komma åt AI-baserade funktioner som körs med eller utan CI/CD-pipelines.

source: AiPowered|Custom and external agents and flows
sv: AI-funktioner|Anpassade och externa agenter och flöden

source: AiPowered|Default access regardless of group membership.
sv: AI-funktioner|Standardåtkomst oavsett gruppmedlemskap.

source: AiPowered|Define how your GitLab instance communicates with AI infrastructure.
sv: AI-funktioner|Definiera hur GitLab-instansen kommunicerar med AI-infrastruktur.

source: AiPowered|Denylist
sv: AiPowered|Spärrlista

source: AiPowered|Direct connections
sv: AI-funktioner|Direkta anslutningar

source: AiPowered|Do more with Premium
sv: AI-funktioner|Gör mer med Premium

source: AiPowered|Domains in the denylist are always blocked, even if they appear in the allowlist.
sv: AI-funktioner|Domäner i nekandelistan blockeras alltid, även om de finns i tillåtelselistan.

source: AiPowered|Enable AI audit event streaming
sv: AI-funktioner|Aktivera strömning av AI-granskningshändelser

source: AiPowered|Experiment and beta features
sv: AI-funktioner|Experimentella funktioner och betafunktioner

source: AiPowered|Failed to load allowlist domains.
sv: AI-funktioner|Det gick inte att läsa in domäner i tillåtelselistan.

source: AiPowered|Failed to load denylist domains.
sv: AI-funktioner|Det gick inte att läsa in domäner i nekandelistan.

source: AiPowered|Failed to load groups
sv: AI-funktioner|Det gick inte att läsa in grupper.

source: AiPowered|Features with CI/CD pipelines
sv: AI-funktioner|Funktioner med CI/CD-pipelines

source: AiPowered|Features without CI/CD pipelines
sv: AI-funktioner|Funktioner utan CI/CD-pipelines

source: AiPowered|GitLab Credits
sv: AiPowered|GitLab-krediter

source: AiPowered|GitLab Credits dashboard
sv: AI-funktioner|Kontrollpanel för GitLab-krediter

source: AiPowered|GitLab Duo Agent Platform
sv: AI-funktioner|GitLab Duo Agent Platform

source: AiPowered|GitLab Duo Chat conversations
sv: AI-funktioner|GitLab Duo Chat-konversationer

source: AiPowered|GitLab Duo Core available to all users
sv: AI-funktioner|GitLab Duo Core är tillgängligt för alla användare

source: AiPowered|GitLab Duo Self-Hosted
sv: AI-funktioner|GitLab Duo Self-Hosted

source: AiPowered|GitLab Duo availability
sv: AI-funktioner|GitLab Duo-tillgänglighet

source: AiPowered|GitLab Duo availability for this group is managed by your instance administrator.
sv: AI-funktioner|Tillgängligheten för GitLab Duo i den här gruppen hanteras av instansadministratören.

source: AiPowered|GitLab Duo is always available. Groups, subgroups, and projects cannot opt out.
sv: AI-funktioner|GitLab Duo är alltid tillgängligt. Grupper, undergrupper och projekt kan inte välja bort det.

source: AiPowered|GitLab Duo is always available. Subgroups and projects cannot opt out.
sv: AI-funktioner|GitLab Duo är alltid tillgängligt. Undergrupper och projekt kan inte välja bort det.

source: AiPowered|GitLab Duo is always unavailable. Groups, subgroups, and projects cannot opt in.
sv: AI-funktioner|GitLab Duo är aldrig tillgängligt. Grupper, undergrupper och projekt kan inte välja det.

source: AiPowered|GitLab Duo is always unavailable. Subgroups and projects cannot opt in.
sv: AI-funktioner|GitLab Duo är aldrig tillgängligt. Undergrupper och projekt kan inte välja det.

source: AiPowered|GitLab Duo is available by default. Groups, subgroups, and projects can opt out individually.
sv: AI-funktioner|GitLab Duo är tillgängligt som standard. Grupper, undergrupper och projekt kan välja bort det var för sig.

source: AiPowered|GitLab Duo is available by default. Subgroups and projects can opt out individually.
sv: AI-funktioner|GitLab Duo är tillgängligt som standard. Undergrupper och projekt kan välja bort det var för sig.

source: AiPowered|GitLab Duo is unavailable by default. Groups, subgroups, and projects can opt in individually.
sv: AI-funktioner|GitLab Duo är inte tillgängligt som standard. Grupper, undergrupper och projekt kan välja det var för sig.

source: AiPowered|GitLab Duo is unavailable by default. Subgroups and projects can opt in individually.
sv: AI-funktioner|GitLab Duo är inte tillgängligt som standard. Undergrupper och projekt kan välja det var för sig.

source: AiPowered|GitLab Duo with Amazon Q
sv: AI-funktioner|GitLab Duo med Amazon Q

source: AiPowered|GitLab-managed model
sv: AI-funktioner|GitLab-hanterad modell

source: AiPowered|Group Duo availability
sv: AI-funktioner|Tillgänglighet för Duo i grupp

source: AiPowered|Include recommended domains in the allowlist
sv: AI-funktioner|Inkludera rekommenderade domäner i tillåtelselistan

source: AiPowered|Increase credits
sv: AI-funktioner|Öka krediter

source: AiPowered|Increase credits (opens in new window)
sv: AI-funktioner|Öka krediter (öppnas i nytt fönster)

source: AiPowered|Indirect connections through GitLab Self-Managed
sv: AI-funktioner|Indirekta anslutningar via GitLab Self-Managed

source: AiPowered|Interact directly with GitLab and perform common GitLab operations.
sv: AI-funktioner|Interagera direkt med GitLab och utför vanliga GitLab-åtgärder.

source: AiPowered|Learn more about GitLab Credits (opens in new window)
sv: AI-funktioner|Läs mer om GitLab-krediter (öppnas i nytt fönster)

source: AiPowered|Local AI Gateway URL
sv: AI-funktioner|Lokal URL för AI Gateway

source: AiPowered|Local AI gateway URL
sv: AI-funktioner|Lokal URL för AI Gateway

source: AiPowered|Local URL for the GitLab Duo Agent Platform service
sv: AI-funktioner|Lokal URL för tjänsten GitLab Duo Agent Platform

source: AiPowered|Members of group
sv: AI-funktioner|Medlemmar i gruppen

source: AiPowered|Model selection
sv: AiPowered|Modellval

source: AiPowered|Monitor, manage, and customize AI-powered features to ensure efficient utilization and alignment.
sv: AI-funktioner|Övervaka, hantera och anpassa AI-baserade funktioner för att säkerställa effektiv användning och samordning.

source: AiPowered|Monthly commitments offer significant discounts off list price. Pool GitLab Credits across your namespace for flexibility and predictable monthly costs.
sv: AI-funktioner|Månatliga åtaganden ger betydande rabatter på listpriset. Samla GitLab-krediter i namnrymden för flexibilitet och förutsägbara månadskostnader.

source: AiPowered|Network access
sv: AiPowered|Nätverksåtkomst

source: AiPowered|Network access controls
sv: AI-funktioner|Kontroller för nätverksåtkomst

source: AiPowered|No allowlist entries.
sv: AI-funktioner|Inga poster i tillåtelselistan.

source: AiPowered|No denylist entries.
sv: AI-funktioner|Inga poster i nekandelistan.

source: AiPowered|No self-hosted model is configured. AI requests route to GitLab-managed models until a self-hosted model is available.
sv: AI-funktioner|Ingen självhostad modell är konfigurerad. AI-begäranden dirigeras till GitLab-hanterade modeller tills en självhostad modell är tillgänglig.

source: AiPowered|Orchestrate AI agents across your entire software lifecycle to automate complex workflows, accelerate delivery, and keep your team in flow.
sv: AI-funktioner|Orkestrera AI-agenter under hela programvarulivscykeln för att automatisera komplexa arbetsflöden, snabba upp leveransen och hålla teamet i flödet.

source: AiPowered|Override the instance-wide GitLab Duo availability for individual groups. Changes cascade to subgroups unless overridden.
sv: AI-funktioner|Åsidosätt tillgängligheten för GitLab Duo på instansnivå för enskilda grupper. Ändringar ärvs av undergrupper om de inte åsidosätts.

source: AiPowered|Purchase credits
sv: AI-funktioner|Köp krediter

source: AiPowered|Purchase credits (opens in new window)
sv: AI-funktioner|Köp krediter (öppnas i nytt fönster)

source: AiPowered|Resets the group to its inherited value — the nearest ancestor with an override, or the instance default if none exists.
sv: AI-funktioner|Återställer gruppen till dess ärvda värde – närmaste överordnade med ett åsidosättande eller instansens standardvärde om inget finns.

source: AiPowered|Restrict access based on group membership
sv: AI-funktioner|Begränsa åtkomst efter gruppmedlemskap

source: AiPowered|Restrict access to GitLab Duo. By default, all eligible users can access all configured AI features.
sv: AI-funktioner|Begränsa åtkomsten till GitLab Duo. Som standard kan alla behöriga användare komma åt alla konfigurerade AI-funktioner.

source: AiPowered|Save on GitLab Credits with monthly commitments
sv: AI-funktioner|Spara på GitLab-krediter med månatliga åtaganden

source: AiPowered|Save with monthly commitments
sv: AI-funktioner|Spara med månatliga åtaganden

source: AiPowered|Secure connection (TLS) for GitLab Duo Agent Platform service
sv: AI-funktioner|Säker anslutning (TLS) för tjänsten GitLab Duo Agent Platform

source: AiPowered|Select a group
sv: AiPowered|Välj en grupp

source: AiPowered|Self-hosted beta models and features
sv: AI-funktioner|Självhostade betamodeller och funktioner

source: AiPowered|Service endpoints
sv: AI-funktioner|Tjänsteändpunkter

source: AiPowered|Set and clear locks
sv: AI-funktioner|Sätt och rensa lås

source: AiPowered|Setting unavailable
sv: AI-funktioner|Inställningen är inte tillgänglig

source: AiPowered|Specify how code completion requests are sent to the AI gateway.
sv: AI-funktioner|Ange hur begäranden om kodkomplettering skickas till AI Gateway.

source: AiPowered|Store AI audit events
sv: AI-funktioner|Lagra AI-granskningshändelser

source: AiPowered|Stream AI audit events to configured external audit event streaming destinations. AI audit events are still saved to the database when this setting is off.
sv: AI-funktioner|Strömma AI-granskningshändelser till konfigurerade externa mål för granskningshändelseströmning. AI-granskningshändelser sparas fortfarande i databasen när den här inställningen är avstängd.

source: AiPowered|Talk to Sales
sv: AiPowered|Kontakta försäljningen

source: AiPowered|These settings are disabled because GitLab Duo Agent Platform is turned off.
sv: AI-funktioner|De här inställningarna är inaktiverade eftersom GitLab Duo Agent Platform är avstängt.

source: AiPowered|These settings are disabled because GitLab Duo Core is turned off.
sv: AI-funktioner|De här inställningarna är inaktiverade eftersom GitLab Duo Core är avstängt.

source: AiPowered|These settings are disabled because GitLab Duo availability is set to always off.
sv: AI-funktioner|De här inställningarna är inaktiverade eftersom GitLab Duo alltid är avstängt.

source: AiPowered|These settings are disabled because GitLab Duo availability is set to always on.
sv: AI-funktioner|De här inställningarna är inaktiverade eftersom GitLab Duo alltid är påslaget.

source: AiPowered|This setting applies to the entire instance. Turning this off blocks Duo CLI usage across all groups and projects.
sv: AI-funktioner|Den här inställningen gäller hela instansen. Om du stänger av den blockeras Duo CLI-användning i alla grupper och projekt.

source: AiPowered|This setting only applies when GitLab Duo Agent Platform is enabled.
sv: AI-funktioner|Den här inställningen gäller endast när GitLab Duo Agent Platform är aktiverat.

source: AiPowered|This setting only applies when GitLab Duo is available.
sv: AI-funktioner|Den här inställningen gäller endast när GitLab Duo är tillgängligt.

source: AiPowered|This setting only applies when flow execution is on.
sv: AI-funktioner|Den här inställningen gäller endast när flödeskörning är aktiverad.

source: AiPowered|To add members to the group that contains the project, see the %{linkStart}prerequisites%{linkEnd}.
sv: AiPowered|Information om hur du lägger till medlemmar i gruppen som innehåller projektet finns i %{linkStart}förutsättningarna%{linkEnd}.

source: AiPowered|To get started, select a group
sv: AI-funktioner|Välj en grupp för att komma igång

source: AiPowered|Tool approval for sessions
sv: AI-funktioner|Godkännande av verktyg för sessioner

source: AiPowered|Tool approval for sessions is available. Groups and subgroups can turn it off.
sv: AI-funktioner|Godkännande av verktyg för sessioner är tillgängligt. Grupper och undergrupper kan stänga av det.

source: AiPowered|Tool approval for sessions is available. Subgroups can turn it off.
sv: AI-funktioner|Godkännande av verktyg för sessioner är tillgängligt. Undergrupper kan stänga av det.

source: AiPowered|Tool approval for sessions is not available and cannot be turned on for any group or subgroup.
sv: AI-funktioner|Godkännande av verktyg för sessioner är inte tillgängligt och kan inte aktiveras för någon grupp eller undergrupp.

source: AiPowered|Tool approval for sessions is not available and cannot be turned on for any subgroup.
sv: AI-funktioner|Godkännande av verktyg för sessioner är inte tillgängligt och kan inte aktiveras för någon undergrupp.

source: AiPowered|Tool approval for sessions is not available. Groups and subgroups can turn it on.
sv: AI-funktioner|Godkännande av verktyg för sessioner är inte tillgängligt. Grupper och undergrupper kan aktivera det.

source: AiPowered|Tool approval for sessions is not available. Subgroups can turn it on.
sv: AI-funktioner|Godkännande av verktyg för sessioner är inte tillgängligt. Undergrupper kan aktivera det.

source: AiPowered|Track credit consumption across your users and monitor usage trends. View breakdowns by user to understand how your team utilizes GitLab Duo.
sv: AI-funktioner|Följ kreditförbrukningen för användare och övervaka användningstrender. Visa uppdelning per användare för att förstå hur teamet använder GitLab Duo.

source: AiPowered|Try adjusting your filters or adding groups.
sv: AI-funktioner|Prova att justera filtren eller lägga till grupper.

source: AiPowered|Turn off only if your local service endpoint does not support TLS.
sv: AI-funktioner|Stäng bara av om den lokala tjänsteändpunkten inte stöder TLS.

source: AiPowered|Turn on GitLab Duo Agent Platform access
sv: AI-funktioner|Aktivera åtkomst till GitLab Duo Agent Platform

source: AiPowered|Turn on GitLab Duo Agentic Chat, agents, and flows
sv: AI-funktioner|Aktivera GitLab Duo Agentic Chat, agenter och flöden

source: AiPowered|Turn on GitLab Duo CLI access
sv: AI-funktioner|Aktivera åtkomst till GitLab Duo CLI

source: AiPowered|Turn on experiment and beta GitLab Duo features
sv: AI-funktioner|Aktivera experimentella funktioner och betafunktioner i GitLab Duo

source: AiPowered|Turn on features for GitLab Duo Core
sv: AI-funktioner|Aktivera funktioner för GitLab Duo Core

source: AiPowered|Turn on prompt caching
sv: AI-funktioner|Aktivera promptcache

source: AiPowered|Unlock more credits with Premium
sv: AI-funktioner|Lås upp fler krediter med Premium

source: AiPowered|Upgrade to Premium to unlock advanced features and get more out of your GitLab Credits.
sv: AI-funktioner|Uppgradera till Premium för att låsa upp avancerade funktioner och få ut mer av GitLab-krediterna.

source: AiPowered|Upgrade to keep using GitLab Duo Agent Platform and access a broad credit allocation.
sv: AI-funktioner|Uppgradera för att fortsätta använda GitLab Duo Agent Platform och få tillgång till en omfattande kredittilldelning.

source: AiPowered|Use TLS for the GitLab Duo Agent Platform service
sv: AI-funktioner|Använd TLS för tjänsten GitLab Duo Agent Platform

source: AiPowered|Use beta models and features in GitLab Duo Self-Hosted
sv: AI-funktioner|Använd betamodeller och betafunktioner i GitLab Duo Self-Hosted

source: AiPowered|Use this setting to disable direct connections for all users. This setting might result in higher latency.
sv: AI-funktioner|Använd den här inställningen för att inaktivera direkta anslutningar för alla användare. Inställningen kan medföra högre latens.

source: AiPowered|Users with the Maintainer or Owner role for a project can create new agents.
sv: AI-funktioner|Användare med rollen Underhållare eller Ägare i ett projekt kan skapa nya agenter.

source: AiPowered|Users with the Maintainer or Owner role for a project can create new flows.
sv: AI-funktioner|Användare med rollen Underhållare eller Ägare i ett projekt kan skapa nya flöden.
